ghost-role-information-wraith-name = Фантом
ghost-role-information-wraith-description = Ты - фантом! Тебя забрали из твоего дома в лучшем секторе космоса, и твои астральные способности позволяют тебе пережить одно изгнание. Остерегайся соли. Поглощай трупы, чтобы превратиться в гораздо более могущественное существо.
ghost-role-information-wraith-rules =  Ты [color=red]Соло антагонист[/color] способен призывать себе на помощь приспешников. Как правило, вы должны стремиться причинить как можно больше смертей любыми необходимыми средствами. Вы способны разговаривать с призраками и можете использовать любую информацию, которой они располагают, в своих интересах.

wraith-round-end-agent-name = Фантом

wraith-role-greeting =
    Ты [color=red]Фантом[/color], мстительный дух, появившийся из Пустоты. Злой и растерянный, ты помнишь, как убивать - это единственное, что ты умеешь делать.
    Ваши действия позволяют вам обратить их собственную станцию против них самих. Завладевайте предметами, преследуйте экипаж и используйте их трупы в качестве топлива для своей души, чтобы стать еще более сильным духом.
    Твоя слабость [color=white]соль[/color]. Остерегайтесь соли [color=darkred]она сделает вас видимым и неспособным использовать свои способности[/color]. Если вас застанут в таком состоянии, это наверняка приведет к вашей быстрой кончине.
    Однако, как фантом, вы способны пережить изгнание. Это сильно ослабит вас, но позволит вам постепенно восстановить силы, чтобы осуществить свою месть.
    Бойтесь священика, так как он невосприимчив к большинству ваших действий и может даже лишить других людей ваших способностей. Поглощение его трупа, несомненно, принесет удовлетворение...
